Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 준비 완료
cs: Připraveno
da: Klar
de: Bereit
el: Έτοιμο
en: Ready
es: Listo
fi: Valmista
fr: Prêt
id: Siap
it: Tutto pronto
ja: 準備完了
nb: Klar
nl: Klaar
pl: Gotowe
pt_br: Tudo pronto
ru: Готово
sv: Klart
th: พร้อมแล้ว
tr: Hazır
vi: Đã sẵn sàng
zh_hans: 准备就绪
zh_hant: 準備就緒

source: 준비 완료!
cs: Hotovo!
da: Alt er klar!
de: Alles bereit!
el: Όλα έτοιμα!
en: All Set!
es: ¡Todo listo!
fi: Valmista!
fr: Tout est prêt !
id: Siap Digunakan!
it: Tutto pronto!
ja: 準備完了！
nb: Alt klart!
nl: Klaar!
pl: Gotowe!
pt_br: Tudo pronto!
ru: Всё готово!
sv: Allt klart!
th: พร้อมแล้ว!
tr: Hazır!
vi: Đã xong!
zh_hans: 都准备好了！
zh_hant: 都準備好了！

source: 준비되었어요
cs: Můžeme začít
da: Jeg er klar
de: Ich bin bereit
el: Ας ξεκινήσουμε
en: I'm ready
es: Estoy listo
fi: Olen valmis
fr: Je suis prêt
id: Saya siap
it: Sono pronto
ja: 準備できました
nb: Jeg er klar
nl: Ik ben klaar
pl: Zaczynajmy
pt_br: Estou pronto
ru: Готово
sv: Jag är redo
th: พร้อมแล้ว
tr: Hazırım
vi: Tôi sẵn sàng
zh_hans: 我准备好了
zh_hant: 我準備好了

source: 준비된 단축어·템플릿·스택를 다시 하나씩 눌러보며 안내해요. 목록의 단축어는 그대로 남아요.
cs: Provedeme vás znovu klepnutím na připravenou frázi, šablonu a zásobník. Fráze v seznamu zůstanou beze změny.
da: Vi gennemgår den klargjorte frase, skabelon og stak ved at trykke på dem igen, én ad gangen. Fraserne på din liste bliver ikke fjernet.
de: Wir gehen den vorbereiteten Textbaustein, die Vorlage und den Stapel noch einmal Schritt für Schritt mit dir durch. Deine Textbausteine in der Liste bleiben erhalten.
el: Θα σας καθοδηγήσουμε ξανά, πατώντας μία μία την έτοιμη φράση, το πρότυπο και τη στοίβα. Οι φράσεις της λίστας παραμένουν.
en: We'll walk you through tapping the prepared snippet, template, and stack again. Nothing in your list is removed.
es: Te guiaremos otra vez para tocar la frase, la plantilla y la pila de ejemplo. Tus frases de la lista no se borran.
fi: Käymme läpi valmiin fraasin, pohjan ja pinon napauttamalla uudelleen. Listasi fraasit säilyvät.
fr: Nous vous guidons pour toucher à nouveau la phrase, le modèle et la pile préparés. Les phrases de votre liste restent en place.
id: Kami akan memandu Anda mengetuk Frasa, Templat, dan Tumpukan yang sudah disiapkan satu per satu lagi. Frasa di daftar Anda tetap ada.
it: Ti guideremo toccando di nuovo una a una la frase, il modello e la pila preparati. Le frasi nell'elenco restano.
ja: 用意された定型文・テンプレート・スタックを、もう一度ひとつずつタップしながらご案内します。リストの定型文はそのまま残ります。
nb: Vi går gjennom den ferdige frasen, malen og stabelen én gang til. Fraser i listen blir værende.
nl: We lopen met je door het tikken op het voorbeeldfragment, het sjabloon en de stapel. Niets in je lijst wordt verwijderd.
pl: Pokażemy Ci jeszcze raz, jak stuknąć gotową frazę, szablon i stos. Frazy na liście zostaną bez zmian.
pt_br: Vamos guiar você por cada toque no snippet, no modelo e na pilha de exemplo. Nada na sua lista será removido.
ru: Мы снова покажем, как нажимать на готовую фразу, шаблон и стопку. Всё в вашем списке останется на месте.
sv: Vi går igenom hur du trycker på den färdiga frasen, mallen och stapeln igen. Inget i din lista tas bort.
th: เราจะพาแตะข้อความด่วน เทมเพลต และสแตกที่เตรียมไว้อีกครั้งทีละรายการ ข้อความด่วนในรายการจะยังอยู่ตามเดิม
tr: Hazır ifade, şablon ve yığın üzerinde tek tek dokunarak size yol göstereceğiz. Listenizdeki ifadeler silinmez.
vi: Chúng tôi sẽ hướng dẫn bạn chạm lại từng cụm từ, mẫu và ngăn xếp có sẵn. Các cụm từ trong danh sách vẫn được giữ nguyên.
zh_hans: 我们会再带你把准备好的短语、模板、短语堆一个个点一遍。列表里的短语不会被删掉。
zh_hant: 我們會再帶你把準備好的短語、範本、短語堆一個個點一遍。列表裡的短語不會被刪掉。

source: 준비된 단축어·템플릿·스택을 다시 하나씩 눌러보며 안내해요. 목록의 단축어는 그대로 남아요.
cs: Provedeme vás znovu klepnutím na připravenou frázi, šablonu a zásobník. Fráze v seznamu zůstanou beze změny.
da: Vi gennemgår den klargjorte frase, skabelon og stak ved at trykke på dem igen, én ad gangen. Fraserne på din liste bliver ikke fjernet.
de: Wir gehen den vorbereiteten Textbaustein, die Vorlage und den Stapel noch einmal Schritt für Schritt mit dir durch. Deine Textbausteine in der Liste bleiben erhalten.
el: Θα σας καθοδηγήσουμε ξανά, πατώντας μία μία την έτοιμη φράση, το πρότυπο και τη στοίβα. Οι φράσεις της λίστας παραμένουν.
en: We'll walk you through tapping the prepared snippet, template, and stack again. Nothing in your list is removed.
es: Te guiaremos otra vez para tocar la frase, la plantilla y la pila de ejemplo. Tus frases de la lista no se borran.
fi: Käymme läpi valmiin fraasin, pohjan ja pinon napauttamalla uudelleen. Listasi fraasit säilyvät.
fr: Nous vous guidons pour toucher à nouveau la phrase, le modèle et la pile préparés. Les phrases de votre liste restent en place.
id: Kami akan memandu Anda mengetuk Frasa, Templat, dan Tumpukan yang sudah disiapkan satu per satu lagi. Frasa di daftar Anda tetap ada.
it: Ti guideremo toccando di nuovo una a una la frase, il modello e la pila preparati. Le frasi nell'elenco restano.
ja: 用意された定型文・テンプレート・スタックを、もう一度ひとつずつタップしながらご案内します。リストの定型文はそのまま残ります。
nb: Vi går gjennom den ferdige frasen, malen og stabelen én gang til. Fraser i listen blir værende.
nl: We lopen met je door het tikken op het voorbeeldfragment, het sjabloon en de stapel. Niets in je lijst wordt verwijderd.
pl: Pokażemy Ci jeszcze raz, jak stuknąć gotową frazę, szablon i stos. Frazy na liście zostaną bez zmian.
pt_br: Vamos guiar você por cada toque no snippet, no modelo e na pilha de exemplo. Nada na sua lista será removido.
ru: Мы снова покажем, как нажимать на готовую фразу, шаблон и стопку. Всё в вашем списке останется на месте.
sv: Vi går igenom hur du trycker på den färdiga frasen, mallen och stapeln igen. Inget i din lista tas bort.
th: เราจะพาแตะข้อความด่วน เทมเพลต และสแตกที่เตรียมไว้อีกครั้งทีละรายการ ข้อความด่วนในรายการจะยังอยู่ตามเดิม
tr: Hazır ifade, şablon ve yığın üzerinde tek tek dokunarak size yol göstereceğiz. Listenizdeki ifadeler silinmez.
vi: Chúng tôi sẽ hướng dẫn bạn chạm lại từng cụm từ, mẫu và ngăn xếp có sẵn. Các cụm từ trong danh sách vẫn được giữ nguyên.
zh_hans: 我们会再带你把准备好的短语、模板、短语堆一个个点一遍。列表里的短语不会被删掉。
zh_hant: 我們會再帶你把準備好的短語、範本、短語堆一個個點一遍。列表裡的短語不會被刪掉。

source: 준비된 단축어·템플릿·콤보를 다시 하나씩 눌러보며 안내해요. 목록의 단축어는 그대로 남아요.
cs: Provedeme vás znovu klepnutím na připravenou frázi, šablonu a kombo. Fráze v seznamu zůstanou beze změny.
da: Vi gennemgår den klargjorte frase, skabelon og kombo ved at trykke på dem igen, én ad gangen. Fraserne på din liste bliver ikke fjernet.
de: Wir gehen den vorbereiteten Textbaustein, die Vorlage und die Kombo noch einmal Schritt für Schritt mit dir durch. Deine Textbausteine in der Liste bleiben erhalten.
el: Θα σας καθοδηγήσουμε ξανά, πατώντας μία μία την έτοιμη φράση, το πρότυπο και το κόμπο. Οι φράσεις της λίστας παραμένουν.
en: We'll walk you through tapping the prepared snippet, template, and combo again. Nothing in your list is removed.
es: Te guiaremos otra vez para tocar la frase, la plantilla y el combo de ejemplo. Tus frases de la lista no se borran.
fi: Käymme läpi valmiin fraasin, pohjan ja kombon napauttamalla uudelleen. Listasi fraasit säilyvät.
fr: Nous vous guidons pour toucher à nouveau la phrase, le modèle et le combo préparés. Les phrases de votre liste restent en place.
id: Kami akan memandu Anda mengetuk Frasa, Templat, dan Kombo yang sudah disiapkan satu per satu lagi. Frasa di daftar Anda tetap ada.
it: Ti guideremo toccando di nuovo una a una la frase, il modello e il combo preparati. Le frasi nell'elenco restano.
ja: 用意された定型文・テンプレート・コンボを、もう一度ひとつずつタップしながらご案内します。リストの定型文はそのまま残ります。
nb: Vi går gjennom den ferdige frasen, malen og kombo én gang til. Fraser i listen blir værende.
nl: We lopen met je door het tikken op het voorbeeldfragment, het sjabloon en de combo. Niets in je lijst wordt verwijderd.
pl: Pokażemy Ci jeszcze raz, jak stuknąć gotową frazę, szablon i kombo. Frazy na liście zostaną bez zmian.
pt_br: Vamos guiar você por cada toque no snippet, no modelo e no combo de exemplo. Nada na sua lista será removido.
ru: Ещё раз покажем, как пользоваться готовыми фразой, шаблоном и комбо, нажимая по очереди. Всё в вашем списке останется на месте.
sv: Vi går igenom hur du trycker på den färdiga frasen, mallen och kombon igen. Inget i din lista tas bort.
th: เราจะพาแตะข้อความด่วน เทมเพลต และคอมโบที่เตรียมไว้อีกครั้งทีละรายการ ข้อความด่วนในรายการจะยังอยู่ตามเดิม
tr: Hazır ifade, şablon ve kombo üzerinde tek tek dokunarak size yol göstereceğiz. Listenizdeki ifadeler silinmez.
vi: Chúng tôi sẽ hướng dẫn bạn chạm lại từng cụm từ, mẫu và combo có sẵn. Các cụm từ trong danh sách vẫn được giữ nguyên.
zh_hans: 我们会再带你把准备好的短语、模板、组合一个个点一遍。列表里的短语不会被删掉。
zh_hant: 我們會再帶你把準備好的短語、範本、組合一個個點一遍。列表裡的短語不會被刪掉。

source: 준비된 모양
cs: Vestavěné formáty
da: Indbyggede formater
de: Vorgegebene Formate
el: Έτοιμες μορφές
en: Built-in formats
es: Formatos incluidos
fi: Valmiit muodot
fr: Formats intégrés
id: Format bawaan
it: Formati predefiniti
ja: 用意されたフォーマット
nb: Innebygde formater
nl: Ingebouwde notaties
pl: Wbudowane formaty
pt_br: Formatos prontos
ru: Готовые форматы
sv: Inbyggda format
th: รูปแบบในตัว
tr: Hazır biçimler
vi: Định dạng có sẵn
zh_hans: 预设样式
zh_hant: 預設樣式

source: 줄
cs: Řádek
da: Linje
de: Zeile
el: Γραμμή
en: Line
es: Línea
fi: Rivi
fr: Ligne
id: Baris
it: Riga
ja: 行
nb: Linje
nl: Regel
pl: Wiersz
pt_br: Linha
ru: Строка
sv: Rad
th: บรรทัด
tr: Satır
vi: Dòng
zh_hans: 行
zh_hant: 行

source: 줄로 고르기
cs: Vybrat podle řádků
da: Vælg efter linje
de: Nach Zeile wählen
el: Επιλογή ανά γραμμή
en: Pick by line
es: Elegir por línea
fi: Valitse rivin mukaan
fr: Choisir par ligne
id: Pilih per baris
it: Scegli per riga
ja: 行で選ぶ
nb: Velg etter linje
nl: Kies per regel
pl: Wybierz według wierszy
pt_br: Escolher por linha
ru: Выбрать по строкам
sv: Välj per rad
th: เลือกตามบรรทัด
tr: Satıra göre seç
vi: Chọn theo dòng
zh_hans: 按行选择
zh_hant: 按行選擇

source: 줄바꿈
cs: Zalomení řádků
da: Linjeskift
de: Zeilenumbrüche
el: Αλλαγές γραμμής
en: Line breaks
es: Saltos de línea
fi: Rivinvaihdot
fr: Sauts de ligne
id: Pemisah baris
it: A capo
ja: 改行
nb: Linjeskift
nl: Regeleinden
pl: Podziały wierszy
pt_br: Quebras de linha
ru: Переносы строк
sv: Radbrytningar
th: ขึ้นบรรทัดใหม่
tr: Satır sonları
vi: Ngắt dòng
zh_hans: 换行
zh_hant: 換行

source: 줄을 골라주세요
cs: Vyberte řádky
da: Vælg nogle linjer
de: Wähle Zeilen aus
el: Επιλέξτε γραμμές
en: Select some lines
es: Elige algunas líneas
fi: Valitse rivejä
fr: Choisissez des lignes
id: Pilih beberapa baris
it: Scegli alcune righe
ja: 行を選んでください
nb: Velg noen linjer
nl: Kies een paar regels
pl: Wybierz wiersze
pt_br: Selecione algumas linhas
ru: Выберите строки
sv: Välj några rader
th: เลือกบรรทัด
tr: Satır seçin
vi: Hãy chọn một số dòng
zh_hans: 请选几行
zh_hant: 請選幾行

source: 줄이 %d개네요. 하나씩 나눠 담을까요?
cs: Je to %d řádků. Rozdělit na samostatné fráze?
da: Det er %d linjer. Del dem op i separate fraser?
de: Das sind %d Zeilen. Einzeln aufteilen?
el: Είναι %d γραμμές. Να αποθηκευτούν ως ξεχωριστές φράσεις;
en: That's %d lines. Split them into separate snippets?
es: Son %d líneas. ¿Las separamos en frases individuales?
fi: Rivejä: %d. Jaetaanko ne erillisiksi fraaseiksi?
fr: Il y a %d lignes. Les répartir en Phrases distinctes ?
id: Ada %d baris. Pisahkan menjadi Frasa terpisah?
it: Sono %d righe. Dividerle in Frasi separate?
ja: %d行あります。ひとつずつ分けて保存しますか？
nb: Det er %d linjer. Vil du dele dem i egne fraser?
nl: Dat zijn %d regels. Opsplitsen in aparte fragmenten?
pl: To %d wiersza. Podzielić na osobne frazy?
pt_br: São %d linhas. Dividir em snippets separados?
ru: Здесь %d строк. Разбить их на отдельные фразы?
sv: Det är %d rader. Vill du dela upp dem i separata fraser?
th: มี %d บรรทัด แยกเป็นข้อความด่วนทีละรายการไหม
tr: %d satır var. Tek tek ifade olarak ayıralım mı?
vi: Có %d dòng. Tách thành từng cụm từ riêng không?
zh_hans: 一共 %d 行。要拆成一条一条吗？
zh_hant: 一共 %d 行。要拆成一條一條嗎？

source: 중고거래 시간과 장소를 정할 때
cs: Když domlouváte čas a místo prodeje z druhé ruky
da: Når du aftaler tid og sted for en brugthandel
de: Wenn du Zeit und Ort für einen Gebrauchtverkauf ausmachst
el: Όταν κανονίζετε ώρα και τόπο για μεταχειρισμένο αντικείμενο
en: When you set a time and place for a second-hand sale
es: Al acordar hora y lugar en una venta de segunda mano
fi: Kun sovit ajasta ja paikasta käytetyn tavaran kaupassa
fr: Pour fixer l'heure et le lieu d'une vente d'occasion
id: Saat Anda menentukan waktu dan tempat jual beli barang bekas
it: Quando fissi orario e luogo per una vendita di seconda mano
ja: 中古取引の時間と場所を決めるとき
nb: Når du avtaler tid og sted for et bruktsalg
nl: Als je tijd en plek afspreekt voor een tweedehandsverkoop
pl: Gdy ustalasz czas i miejsce odbioru używanej rzeczy
pt_br: Ao combinar hora e local de uma venda de usado
ru: Когда назначаете время и место для сделки с рук
sv: När du bestämmer tid och plats för en begagnataffär
th: เมื่อนัดเวลาและสถานที่ซื้อขายของมือสอง
tr: İkinci el satışta saat ve yer belirlerken
vi: Khi hẹn giờ và nơi giao dịch đồ cũ
zh_hans: 约二手交易的时间和地点的时候
zh_hant: 約二手交易的時間和地點的時候

source: 중괄호 없이 이름만 적어 주세요. 단축어 내용에 {이름}처럼 적으면 이 빈칸을 불러 씁니다.
cs: Zadejte jen název, bez složených závorek. Když do fráze napíšete {jméno}, vloží se toto pole k vyplnění.
da: Skriv kun navnet, uden tuborgklammer. Skriver du {navn} i en frase, bruges dette udfyldningsfelt.
de: Schreibe nur den Namen, ohne geschweifte Klammern. Steht {Name} in einem Textbaustein, wird dieses Ausfüllfeld eingesetzt.
el: Γράψτε μόνο το όνομα, χωρίς άγκιστρα. Αν γράψετε {όνομα} σε μια φράση, καλείται αυτό το πεδίο.
en: Type the name only, without braces. Writing {name} in a snippet calls this blank.
es: Escribe solo el nombre, sin llaves. Si escribes {nombre} en una frase, se usa este campo para llenar.
fi: Kirjoita vain nimi ilman aaltosulkeita. Kun kirjoitat fraasiin {nimi}, tämä kenttä haetaan käyttöön.
fr: Saisissez uniquement le nom, sans accolades. Si vous écrivez {nom} dans une Phrase, ce champ à remplir sera utilisé.
id: Tulis namanya saja, tanpa kurung kurawal. Jika Anda menulis {nama} di isi Frasa, kolom isian ini akan dipanggil.
it: Scrivi solo il nome, senza parentesi graffe. Se nella Frase scrivi {nome}, questo campo viene richiamato.
ja: 括弧なしで名前だけ入力してください。定型文の中に{名前}と書くと、この入力欄を呼び出します。
nb: Skriv bare navnet, uten klammer. Hvis du skriver {navn} i en frase, brukes dette utfyllingsfeltet.
nl: Typ alleen de naam, zonder accolades. Als je {naam} in een fragment schrijft, wordt dit invulveld gebruikt.
pl: Wpisz samą nazwę, bez nawiasów. Jeśli w frazie napiszesz {imię}, wstawi się to pole do wypełnienia.
pt_br: Digite só o nome, sem chaves. Se você escrever {nome} no conteúdo de um snippet, este campo será usado.
ru: Укажите только имя, без скобок. Запись {имя} во фразе вызовет это поле.
sv: Skriv bara namnet, utan klammerparenteser. Om du skriver {namn} i en fras används det här ifyllnadsfältet.
th: พิมพ์เฉพาะชื่อ ไม่ต้องใส่วงเล็บปีกกา หากเขียน {ชื่อ} ในข้อความด่วน ระบบจะดึงช่องกรอกนี้มาใช้
tr: Süslü parantez olmadan yalnızca adı yazın. İfade içine {isim} gibi yazarsanız bu alan kullanılır.
vi: Chỉ nhập tên, không có dấu ngoặc nhọn. Nếu viết {tên} trong cụm từ, ô cần điền này sẽ được dùng.
zh_hans: 只写名称，不用加大括号。在短语内容里写 {名称} 就会调用这个填空。
zh_hant: 只寫名稱，不用加大括號。在短語內容裡寫 {名稱} 就會調用這個填空。

source: 중국어를 넣었어요. 간체와 번체 두 벌이고, 앱 이름도 함께 바뀌어요
cs: Přidali jsme čínštinu, zjednodušenou i tradiční. Změní se s ní i název aplikace
da: Kinesisk er kommet med, både forenklet og traditionelt, og appens navn skifter med
de: Chinesisch ist dabei, vereinfacht und traditionell, und der App-Name passt sich an
el: Προσθέσαμε κινεζικά, απλοποιημένα και παραδοσιακά, και αλλάζει μαζί και το όνομα της εφαρμογής
en: Chinese is in, both Simplified and Traditional, and the app name changes with it
es: Ya hay chino, simplificado y tradicional, y el nombre de la app también cambia
fi: Kiina on mukana: yksinkertaistettu ja perinteinen. Sovelluksen nimi vaihtuu mukana
fr: Le chinois est disponible, en simplifié et en traditionnel, et le nom de l'app change avec la langue
id: Bahasa Mandarin sudah ditambahkan, aksara Sederhana dan Tradisional, dan nama aplikasi ikut berubah
it: Ora c'è il cinese, sia semplificato che tradizionale, e cambia anche il nome dell'app
ja: 中国語に対応しました。簡体字と繁体字の2種類で、アプリ名も切り替わります
nb: Kinesisk er med, både forenklet og tradisjonell, og appnavnet endres med språket
nl: Chinees is toegevoegd, zowel vereenvoudigd als traditioneel, en de appnaam verandert mee
pl: Dodaliśmy chiński, w wersji uproszczonej i tradycyjnej. Zmienia się też nazwa aplikacji
pt_br: Agora há chinês, simplificado e tradicional, e o nome do app muda junto
ru: Добавили китайский: упрощённый и традиционный, а вместе с ним меняется и название приложения
sv: Kinesiska finns nu, både förenklad och traditionell, och appens namn byter också språk
th: เพิ่มภาษาจีนแล้ว ทั้งตัวย่อและตัวเต็ม และชื่อแอปจะเปลี่ยนตามภาษาด้วย
tr: Çince eklendi. Basitleştirilmiş ve Geleneksel olmak üzere iki sürüm var, uygulama adı da buna göre değişiyor
vi: Đã thêm tiếng Trung, gồm cả giản thể và phồn thể, và tên ứng dụng cũng đổi theo
zh_hans: 加入了中文，简体和繁体两套，App 名称也会跟着变
zh_hant: 加入了中文，簡體和繁體兩套，App 名稱也會跟著變

source: 중국어에서 여러 줄 안내가 첫 줄만 보이던 것을 고쳤어요
cs: Opravili jsme vícerádková oznámení v čínštině, kde byl vidět jen první řádek.
da: Rettet flerlinjede beskeder på kinesisk, der kun viste første linje.
de: Mehrzeilige Hinweise auf Chinesisch, bei denen nur die erste Zeile zu sehen war, wurden korrigiert.
el: Διορθώθηκε το πρόβλημα στα κινεζικά, όπου τα μηνύματα πολλών γραμμών έδειχναν μόνο την πρώτη γραμμή.
en: Fixed multi-line messages in Chinese that only showed their first line.
es: Corregimos que en chino los avisos de varias líneas solo mostraban la primera.
fi: Korjasimme ongelman, jossa kiinankielisistä monirivisistä ilmoituksista näkyi vain ensimmäinen rivi.
fr: Correction des messages de plusieurs lignes en chinois, dont seule la première ligne s'affichait.
id: Memperbaiki pesan beberapa baris dalam bahasa Mandarin yang hanya menampilkan baris pertama.
it: Corretti i messaggi su più righe in cinese che mostravano solo la prima riga.
ja: 中国語で複数行の案内が1行目しか表示されない問題を修正しました
nb: Rettet flerlinjede meldinger på kinesisk som bare viste første linje.
nl: Meerregelige berichten in het Chinees toonden alleen de eerste regel. Dat is opgelost.
pl: Naprawiliśmy chińskie komunikaty wielowierszowe, w których widać było tylko pierwszy wiersz.
pt_br: Corrigimos as mensagens de várias linhas em chinês que mostravam só a primeira linha.
ru: Исправлено: многострочные сообщения на китайском показывали только первую строку.
sv: Rättade så att flerradiga meddelanden på kinesiska bara visade första raden.
th: แก้ปัญหาข้อความหลายบรรทัดในภาษาจีนที่แสดงแค่บรรทัดแรก
tr: Çincede birden çok satırlı mesajlarda yalnızca ilk satırın görünmesi düzeltildi.
vi: Đã sửa lỗi thông báo nhiều dòng trong tiếng Trung chỉ hiện dòng đầu.
zh_hans: 修复了中文里多行提示只显示第一行的问题。
zh_hant: 修復了中文裡多行提示只顯示第一行的問題。

source: 즐겨찾기
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
en: Favorites
es: Favoritos
fi: Suosikit
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
sv: Favoriter
th: รายการโปรด
tr: Favoriler
vi: Mục ưa thích
zh_hans: 收藏
zh_hant: 收藏

source: 즐겨찾기 단축어
cs: Oblíbené fráze
da: Favoritfraser
de: Favorisierte Textbausteine
el: Αγαπημένες φράσεις
en: Favorite Snippets
es: Frases favoritas
fi: Suosikkifraasit
fr: Phrases favorites
id: Frasa Favorit
it: Frasi preferite
ja: お気に入りの定型文
nb: Favorittfraser
nl: Favoriete fragmenten
pl: Ulubione frazy
pt_br: Snippets favoritos
ru: Избранные фразы
sv: Favoritfraser
th: ข้อความด่วนรายการโปรด
tr: Favori İfadeler
vi: Cụm từ ưa thích
zh_hans: 收藏的短语
zh_hant: 收藏的短語

source: 즐겨찾기 단축어 선택
cs: Vybrat oblíbenou frázi
da: Vælg favoritfrase
de: Favoriten-Textbaustein wählen
el: Επιλογή αγαπημένης φράσης
en: Select Favorite Snippet
es: Elegir frase favorita
fi: Valitse suosikkifraasi
fr: Choisir une Phrase favorite
id: Pilih Frasa Favorit
it: Scegli Frase preferita
ja: お気に入りの定型文を選択
nb: Velg favorittfrase
nl: Kies favoriet fragment
pl: Wybierz ulubioną frazę
pt_br: Selecionar snippet favorito
ru: Выбор избранной фразы
sv: Välj favoritfras
th: เลือกข้อความด่วนรายการโปรด
tr: Favori ifade seç
vi: Chọn cụm từ ưa thích
zh_hans: 选择收藏的短语
zh_hant: 選擇收藏的短語

source: 즐겨찾기 단축어 추가
cs: Přidat frázi do oblíbených
da: Føj frase til favoritter
de: Textbaustein zu Favoriten hinzufügen
el: Προσθήκη φράσης στα αγαπημένα
en: Add snippet to favorites
es: Agregar frase a favoritos
fi: Lisää fraasi suosikkeihin
fr: Ajouter la Phrase aux favoris
id: Tambahkan Frasa ke favorit
it: Aggiungi Frase ai preferiti
ja: お気に入りに定型文を追加
nb: Legg frase til i favoritter
nl: Fragment aan favorieten toevoegen
pl: Dodaj frazę do ulubionych
pt_br: Adicionar snippet aos favoritos
ru: Добавить фразу в избранное
sv: Lägg till frasen i favoriter
th: เพิ่มข้อความด่วนในรายการโปรด
tr: Favorilere ifade ekle
vi: Thêm cụm từ vào mục ưa thích
zh_hans: 把短语加入收藏
zh_hant: 把短語加入收藏

source: 즐겨찾기 단축어를 정리할 카테고리를 만들어볼까요?
cs: Vytvořit téma pro oblíbené fráze?
da: Vil du oprette en kategori til dine favoritter?
de: Ein Thema für deine Favoriten anlegen?
el: Να δημιουργήσετε θέμα για τις αγαπημένες φράσεις;
en: Create a category to organize your favorites?
es: ¿Creamos una categoría para organizar tus frases favoritas?
fi: Luodaanko teema suosikkifraaseille?
fr: Créer une catégorie pour organiser vos favoris ?
id: Buat kategori untuk mengatur Frasa favorit Anda?
it: Creare una categoria per organizzare i preferiti?
ja: お気に入りの定型文を整理するカテゴリを作りますか？
nb: Vil du opprette et tema for favorittfrasene?
nl: Een categorie maken om je favorieten te ordenen?
pl: Utworzyć kategorię na ulubione frazy?
pt_br: Que tal criar um tema para organizar seus snippets favoritos?
ru: Создать категорию для избранных фраз?
sv: Vill du skapa en kategori för dina favoriter?
th: สร้างหมวดหมู่เพื่อจัดระเบียบรายการโปรดไหม
tr: Favorilerinizi düzenlemek için bir kategori oluşturalım mı?
vi: Tạo chủ đề để sắp xếp các cụm từ ưa thích không?
zh_hans: 要建一个分类来整理收藏的短语吗？
zh_hant: 要建一個分類來整理收藏的短語嗎？
